<?php

$txt['mycss'] = 'Добавить свои стили CSS';
$txt['mycss_desc'] = '';
$txt['origo_extended'] = 'Не скрывать дополнительную информацию';
$txt['origo_extended_desc'] = 'Используйте для для отображения всей информации постоянно. Переключатель на странице будет скрывать вместо отображения.';
$txt['origo_extend'] = 'Показывать меньше информации';
$txt['origo_extend2'] = 'Показывать только заголовки';
$txt['simplify'] = 'Всегда показывать меньше информации';
$txt['purify'] = 'Всегда показывать только заголовки';
$txt['switch'] = 'переключить';
$txt['a_unread'] = 'Новые сообщения';
$txt['a_recent'] = 'Последние сообщения';
$txt['a_replies'] = 'Новые ответы';
$txt['a_ownposts'] = 'Мои сообщения';
$txt['a_options'] = 'Настройки';
$txt['admin_toggle'] = 'Админка';

?>
